{
  "<|endoftext|>": 50265,
  "[ABOGADA]": 50266,
  "[ABUELA]": 50267,
  "[ABUELO]": 50268,
  "[ADOLESCENTE 1]": 50269,
  "[ADOLESCENTE 2]": 50270,
  "[ADOLFO]": 50271,
  "[ALUMNO 1]": 50272,
  "[ALUMNO 2]": 50273,
  "[ALUMNO]": 50274,
  "[AMANTE 1]": 50275,
  "[AMANTE 2]": 50276,
  "[AMIGA 1]": 50277,
  "[AMIGA 2]": 50278,
  "[AMIGO 1]": 50279,
  "[AMIGO 2]": 50280,
  "[ANA]": 50281,
  "[ANDREA]": 50282,
  "[ANDRÉS]": 50283,
  "[APRENDIZ]": 50284,
  "[ARQUEÓLOGO 1]": 50285,
  "[ARQUEÓLOGO 2]": 50286,
  "[ARQUITECTO 1]": 50287,
  "[ARQUITECTO 2]": 50288,
  "[ARTISTA 1]": 50289,
  "[ARTISTA 2]": 50290,
  "[ASTRONAUTA 1]": 50291,
  "[ASTRONAUTA 2]": 50292,
  "[ATLETA 1]": 50293,
  "[ATLETA 2]": 50294,
  "[AVENTURERO 1]": 50295,
  "[AVENTURERO 2]": 50296,
  "[BARBERO]": 50297,
  "[BRYAN]": 50298,
  "[CAMARÓGRAFO]": 50299,
  "[CAMPISTA 1]": 50300,
  "[CAMPISTA 2]": 50301,
  "[CAPITÁN]": 50302,
  "[CARLOS]": 50303,
  "[CARMEN]": 50304,
  "[CAROLINA]": 50305,
  "[CHEF 1]": 50306,
  "[CHEF 2]": 50307,
  "[CIENTÍFICO 1]": 50308,
  "[CIENTÍFICO 2]": 50309,
  "[CLIENTE]": 50310,
  "[COCINERO 1]": 50311,
  "[COCINERO 2]": 50312,
  "[COLECCIONISTA 1]": 50313,
  "[COLECCIONISTA 2]": 50314,
  "[COMPAÑERO 1]": 50315,
  "[COMPAÑERO 2]": 50316,
  "[CONDUCTOR 1]": 50317,
  "[CONDUCTOR 2]": 50318,
  "[CONDUCTOR]": 50319,
  "[COPILOTO]": 50320,
  "[DENTISTA]": 50321,
  "[DEPORTISTA 1]": 50322,
  "[DEPORTISTA 2]": 50323,
  "[DESCONOCIDO 1]": 50324,
  "[DESCONOCIDO 2]": 50325,
  "[DETECTIVE 1]": 50326,
  "[DETECTIVE 2]": 50327,
  "[DIRECTOR]": 50328,
  "[DUEÑO]": 50329,
  "[EL SOBRINO BRYAN]": 50330,
  "[EL TÍO PEDRO]": 50331,
  "[ENFERMERA]": 50332,
  "[ESCALADOR 1]": 50333,
  "[ESCALADOR 2]": 50334,
  "[ESCRITOR 1]": 50335,
  "[ESCRITOR 2]": 50336,
  "[ESPOSA]": 50337,
  "[ESPOSO]": 50338,
  "[ESTILISTA]": 50339,
  "[ESTUDIANTE 1]": 50340,
  "[ESTUDIANTE 2]": 50341,
  "[EXCURSIONISTA 1]": 50342,
  "[EXCURSIONISTA 2]": 50343,
  "[FARERO 1]": 50344,
  "[FARERO 2]": 50345,
  "[FERIANTE 1]": 50346,
  "[FERIANTE 2]": 50347,
  "[GALA]": 50348,
  "[GAMER 1]": 50349,
  "[GAMER 2]": 50350,
  "[GATO]": 50351,
  "[HERMANA 1]": 50352,
  "[HERMANO 1]": 50353,
  "[HERMANO MAYOR]": 50354,
  "[HERMANO MENOR]": 50355,
  "[HIJA]": 50356,
  "[HIJO]": 50357,
  "[HISTORIADOR 1]": 50358,
  "[HISTORIADOR 2]": 50359,
  "[HOMBRE]": 50360,
  "[HUMANO]": 50361,
  "[INGENIERO 1]": 50362,
  "[INGENIERO 2]": 50363,
  "[INMA]": 50364,
  "[INVESTIGADOR 1]": 50365,
  "[INVESTIGADOR 2]": 50366,
  "[IRIS]": 50367,
  "[ISABEL]": 50368,
  "[JAIMITO]": 50369,
  "[JESÚS]": 50370,
  "[JORGE]": 50371,
  "[JOVEN 1]": 50372,
  "[JOVEN 2]": 50373,
  "[JUANCITO]": 50374,
  "[JUAN]": 50375,
  "[JUGADOR]": 50376,
  "[JULIO]": 50377,
  "[JURADO 1]": 50378,
  "[JURADO 2]": 50379,
  "[LARA]": 50380,
  "[LAURA]": 50381,
  "[LIBRERO]": 50382,
  "[LOCUTOR 1]": 50383,
  "[LOCUTOR 2]": 50384,
  "[LOCUTOR]": 50385,
  "[LORO]": 50386,
  "[LUCÍA]": 50387,
  "[LUIS]": 50388,
  "[MADRE]": 50389,
  "[MAESTRA]": 50390,
  "[MAESTRO]": 50391,
  "[MAMÁ]": 50392,
  "[MANUEL]": 50393,
  "[MARCOS]": 50394,
  "[MARCO]": 50395,
  "[MARIO]": 50396,
  "[MARI]": 50397,
  "[MARTA]": 50398,
  "[MARÍA]": 50399,
  "[MERCEDES]": 50400,
  "[MIGUELITO]": 50401,
  "[MIGUEL]": 50402,
  "[MUJER]": 50403,
  "[MÚSICO 1]": 50404,
  "[MÚSICO 2]": 50405,
  "[MÚSICO]": 50406,
  "[NARRADOR]": 50407,
  "[NIETA]": 50408,
  "[NIETO]": 50409,
  "[NIEVES]": 50410,
  "[NIÑA 1]": 50411,
  "[NIÑA 2]": 50412,
  "[NIÑA]": 50413,
  "[NIÑO 1]": 50414,
  "[NIÑO 2]": 50415,
  "[NIÑO]": 50416,
  "[NUEVO FARERO 1]": 50417,
  "[NUEVO FARERO 2]": 50418,
  "[PACIENTE]": 50419,
  "[PACO]": 50420,
  "[PADRE]": 50421,
  "[PANADERO]": 50422,
  "[PAPÁ]": 50423,
  "[PASAJERO 1]": 50424,
  "[PASAJERO 2]": 50425,
  "[PEDRITO]": 50426,
  "[PEDRO]": 50427,
  "[PEPITO]": 50428,
  "[PERIODISTA 1]": 50429,
  "[PERIODISTA 2]": 50430,
  "[PERRO]": 50431,
  "[PERSONA 1 (leyendo)]": 50432,
  "[PERSONA 1]": 50433,
  "[PERSONA 2]": 50434,
  "[PESCADOR 1]": 50435,
  "[PESCADOR 2]": 50436,
  "[PEZ 1]": 50437,
  "[PEZ 2]": 50438,
  "[PRIMA 1]": 50439,
  "[PRIMA 2]": 50440,
  "[PRIMO]": 50441,
  "[PROFESORA]": 50442,
  "[PROFESOR]": 50443,
  "[RESTAURADOR 1]": 50444,
  "[RESTAURADOR 2]": 50445,
  "[ROBERTO]": 50446,
  "[ROBOT]": 50447,
  "[SANDRA]": 50448,
  "[SERGIO]": 50449,
  "[SOCIO 1]": 50450,
  "[SOCIO 2]": 50451,
  "[SOFÍA]": 50452,
  "[TACAÑO]": 50453,
  "[TITULO]": 50454,
  "[TOMÁS]": 50455,
  "[TURISTA 1]": 50456,
  "[TURISTA 2]": 50457,
  "[TÍA]": 50458,
  "[VAGABUNDO]": 50459,
  "[VECINA 1]": 50460,
  "[VECINA 2]": 50461,
  "[VECINO 1]": 50462,
  "[VECINO 2]": 50463,
  "[VIAJERA 1]": 50464,
  "[VIAJERO 1]": 50465,
  "[VOLUNTARIO 1]": 50466,
  "[VOLUNTARIO 2]": 50467,
  "[estilo: comico]": 50468,
  "[estilo: educativo]": 50469,
  "[estilo: general]": 50470,
  "[estilo: narrativo]": 50471,
  "[estilo: publicitario]": 50472,
  "[ÁLVARO]": 50473
}
