{"text": "Título: Energías Renovables\nNarrador: Las energías renovables han cambiado el mundo. Hoy hablaremos sobre la energía solar, eólica e hidroeléctrica y su impacto positivo."}
{"text": "Título: Cuento Infantil - La estrella viajera\nNarrador: Había una vez una estrella que no quería permanecer en el cielo. Su sueño era visitar la Tierra y conocer a los niños."}
{"text": "Título: Anuncio - Zapatillas SkyRun\nLocutor: ¡Llega más lejos con las nuevas SkyRun! Comodidad, resistencia y estilo en cada paso."}
{"text": "Título: Tutorial - Cómo plantar tomates en casa\nNarrador: Primero elige una maceta profunda. Llena con tierra fértil y planta tus semillas a 1 cm de profundidad..."}
{"text": "Título: Bienvenida a la plataforma\nNarrador: Bienvenido a GuionPlatform, tu espacio para generar guiones personalizados con inteligencia artificial."}
{"text": "Título: Viaje al espacio\nNarrador: Este es un guion sobre viaje al espacio, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Receta de cocina\nNarrador: Este es un guion sobre receta de cocina, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Consejo motivacional\nNarrador: Este es un guion sobre consejo motivacional, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Resumen de libro\nNarrador: Este es un guion sobre resumen de libro, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Historia de Perú\nNarrador: Este es un guion sobre historia de perú, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Despedida de curso\nNarrador: Este es un guion sobre despedida de curso, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Invitación a evento\nNarrador: Este es un guion sobre invitación a evento, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Fragmento de drama\nNarrador: Este es un guion sobre fragmento de drama, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Guion para TikTok\nNarrador: Este es un guion sobre guion para tiktok, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Diálogo entre robots\nNarrador: Este es un guion sobre diálogo entre robots, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Introducción a un curso\nNarrador: Este es un guion sobre introducción a un curso, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Cierre de video\nNarrador: Este es un guion sobre cierre de video, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Mensaje de cumpleaños\nNarrador: Este es un guion sobre mensaje de cumpleaños, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Poema narrado\nNarrador: Este es un guion sobre poema narrado, diseñado para capturar la atención de una audiencia general en español."}
{"text": "Título: Resumen de noticias\nNarrador: Este es un guion sobre resumen de noticias, diseñado para capturar la atención de una audiencia general en español."}
